Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kirkeradet_id_449327.html.tmx
Source language: nob
Languages: sme

source: Kirkerådet
sme: Girkoráđđi

source: Kirkerådet har som hovedoppgave å være Kirkemøtets forberedende og iverksettende organ.
sme: Girkoráđi váldobargamuš lea doaibmat Girkočoahkkima válmmašteaddji ja čađaheaddji orgánan.

source: Kirkerådet har 17 medlemmer; 10 leke medlemmer, hvorav minst én kirkelig tilsatt, og 4 prester.
sme: Girkoráđis leat 17 lahtu; 10 ámmátoahpohis lahtu geain okta galgá leat girkus barggus, ja njeallje báhpa.

source: Disse velges av Kirkemøtet.
sme: Daid vállje Girkoráđđi.

source: Dessuten er en biskop, valgt av Bispemøtet, medlem.
sme: Dasto lea okta bisma lahttu, gean Bismačoahkkin vállje.

source: Kirkerådet velges for 4 år.
sme: Girkoráđđi válljejuvvo njealji jahkái.

source: Lederne i Mellomkirkelig råd og Samisk kirkeråd møter fast i Kirkerådet med tale- og forslagsrett.
sme: Girkuidgaskasaš ráđi ja Sámi girkoráđi jođiheaddjit servet bissovaččat Girkoráđi čoahkkimiidda ja sudnos lea sárdnun- ja evttohanvuoigatvuohta.

source: Kirkerådet holder møte inntil 5 ganger om året.
sme: Girkoráđđi doallá čoahkkima eanemusat vihttii jagis.

source: Et arbeidsutvalg tar seg av løpende saker mellom møtene.
sme: Bargolávdegoddi fuolaha oktilis áššiid čoahkkimiid gaskkas.

source: Kirkerådet forbereder de saker som skal behandles av Kirkemøtet, iverksetter Kirkemøtets beslutninger og leder arbeidet mellom Kirkemøtets samlinger.
sme: Girkoráđđi válmmašta daid áššiid maid Girkočoahkkin galgá meannudit, čađaha Girkočoahkkima mearrádusaid ja jođiha barggu Girkočoahkkima čoahkkanemiid gaskkas.

source: Kirkerådet avgir uttalelser når departementet ber om det.
sme: Girkoráđđi addá cealkámuša go departemeanta dan dáhttu.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Nettsiden til Kirkerådet
sme: Neahttasiidu Girkoráđđi

source: Adresse:
sme: Čujuhus:
